Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: No saved routes for %@ yet. Save your first walk at the end and it appears here.
ar: لا توجد مسارات محفوظة لـ %@ بعد. احفظ أول نزهة لك في النهاية وستظهر هنا.
da: Ingen gemte ruter for %@ endnu. Gem din første gåtur til sidst, så vises den her.
de: Noch keine gespeicherten Routen für %@. Speichere deinen ersten Spaziergang am Ende, dann erscheint er hier.
es: Aún no hay rutas guardadas para %@. Guarda tu primer paseo al finalizar y aparecerá aquí.
fi: Ei vielä tallennettuja reittejä kohteelle %@. Tallenna ensimmäinen kävelysi lopuksi, niin se näkyy täällä.
fr: Aucun itinéraire enregistré pour %@ pour le moment. Enregistrez votre première marche à la fin et elle apparaîtra ici.
is: Engar vistaðar leiðir fyrir %@ enn. Vistaðu fyrsta gönguferðina þína í lokin og hún birtist hér.
it: Nessun percorso salvato per %@ al momento. Salva la tua prima camminata alla fine e apparirà qui.
ja: %@の保存済みルートはまだありません。最初のウォーキングを終了時に保存すると、ここに表示されます。
ko: %@에 저장된 경로가 아직 없습니다. 첫 걷기를 마칠 때 저장하면 여기에 표시됩니다.
nb: Ingen lagrede ruter for %@ ennå. Lagre din første gåtur til slutt, så vises den her.
nl: Nog geen opgeslagen routes voor %@. Sla je eerste wandeling aan het einde op en deze verschijnt hier.
pt_br: Ainda não há rotas salvas para %@. Salve sua primeira caminhada ao final e ela aparecerá aqui.
ru: Для %@ пока нет сохраненных маршрутов. Сохраните первую прогулку в конце, и она появится здесь.
sv: Inga sparade rutter för %@ ännu. Spara din första promenad i slutet, så visas den här.
zh_hans: %@ 还没有已保存的路线。在结束时保存你的第一次步行，它就会显示在这里。

source: No saved routes match the current filters. Widen the length / ascent range above.
ar: لا توجد مسارات محفوظة تطابق عوامل التصفية الحالية. وسّع نطاق المسافة / الصعود أعلاه.
da: Ingen gemte ruter matcher de aktuelle filtre. Udvid længde- / stigningsintervallet ovenfor.
de: Keine gespeicherten Strecken entsprechen den aktuellen Filtern. Erweitere oben den Längen- / Anstiegsbereich.
es: Ninguna ruta guardada coincide con los filtros actuales. Amplía el rango de longitud / ascenso de arriba.
fi: Mikään tallennettu reitti ei vastaa nykyisiä suodattimia. Laajenna pituus- / nousualuetta yllä.
fr: Aucun itinéraire enregistré ne correspond aux filtres actuels. Élargissez la plage de longueur / dénivelé ci-dessus.
is: Engar vistaðar leiðir passa við núverandi síur. Víkkaðu lengdar- / hækkunarbilið hér að ofan.
it: Nessun percorso salvato corrisponde ai filtri attuali. Amplia l'intervallo di lunghezza / dislivello qui sopra.
ja: 現在のフィルターに一致する保存済みルートはありません。上の距離 / 獲得標高の範囲を広げてください。
ko: 현재 필터와 일치하는 저장된 경로가 없습니다. 위의 거리 / 상승 고도 범위를 넓히세요.
nb: Ingen lagrede ruter samsvarer med de gjeldende filtrene. Utvid lengde- / stigningsområdet ovenfor.
nl: Geen opgeslagen routes komen overeen met de huidige filters. Verbreed het bereik voor lengte / klim hierboven.
pt_br: Nenhum trajeto salvo corresponde aos filtros atuais. Amplie o intervalo de distância / subida acima.
ru: Ни один сохранённый маршрут не соответствует текущим фильтрам. Расширьте диапазон длины / набора высоты выше.
sv: Inga sparade rutter matchar de aktuella filtren. Vidga längd- / stigningsintervallet ovan.
zh_hans: 没有已保存的路线符合当前筛选条件。请扩大上方的距离 / 爬升范围。

source: No saved routes yet
ar: لا توجد مسارات محفوظة بعد
da: Ingen gemte ruter endnu
de: Noch keine gespeicherten Routen
es: Aún no hay rutas guardadas
fi: Ei vielä tallennettuja reittejä
fr: Aucun itinéraire enregistré pour l'instant
is: Engar vistaðar leiðir enn
it: Nessun percorso salvato
ja: 保存されたルートはまだありません
ko: 저장된 경로가 아직 없습니다
nb: Ingen lagrede ruter ennå
nl: Nog geen opgeslagen routes
pt_br: Nenhuma rota salva ainda
ru: Сохранённых маршрутов пока нет
sv: Inga sparade rutter ännu
zh_hans: 尚无已保存的路线

source: No SDNN data found in Apple Health
ar: لم يتم العثور على بيانات SDNN في Apple Health
da: Ingen SDNN-data fundet i Apple Health
de: Keine SDNN-Daten in Apple Health gefunden
es: No se encontraron datos de SDNN en Apple Health
fi: SDNN-tietoja ei löytynyt Apple Health -palvelusta
fr: Aucune donnée SDNN trouvée dans Apple Santé
is: Engin SDNN gögn fundust í Apple Health
it: Nessun dato SDNN trovato in Apple Salute
ja: Apple ヘルスケアにSDNNデータが見つかりません
ko: Apple 건강에서 SDNN 데이터를 찾을 수 없습니다
nb: Ingen SDNN-data funnet i Apple Health
nl: Geen SDNN-gegevens gevonden in Apple Health
pt_br: Nenhum dado SDNN encontrado no Apple Saúde
ru: Данные SDNN не найдены в Apple Здоровье
sv: Inga SDNN-data hittade i Apple Hälsa
zh_hans: 在Apple 健康中未找到SDNN数据

source: No Selling, No Tracking
ar: لا بيع، لا تتبع
da: Intet salg, ingen sporing
de: Kein Verkauf, kein Tracking
es: Sin venta, sin rastreo
fi: Ei myyntiä, ei seurantaa
fr: Aucune vente, aucun suivi
is: Engin sala, engin rakning
it: Nessuna vendita, nessun tracciamento
ja: 販売なし、トラッキングなし
ko: 판매 없음, 추적 없음
nb: Ingen salg, ingen sporing
nl: Geen verkoop, geen tracking
pt_br: Sem venda, sem rastreamento
ru: Без продажи, без слежки
sv: Ingen försäljning, ingen spårning
zh_hans: 不出售、不追踪

source: No sessions
ar: لا توجد جلسات
da: Ingen sessioner
de: Keine Sitzungen
es: Sin sesiones
fi: Ei istuntoja
fr: Aucune séance
is: Engar lotur
it: Nessuna sessione
ja: セッションなし
ko: 세션 없음
nb: Ingen økter
nl: Geen sessies
pt_br: Sem sessões
ru: Нет сессий
sv: Inga pass
zh_hans: 暂无记录

source: No settings match "%@"
ar: لا توجد إعدادات تطابق "%@"
da: Ingen indstillinger matcher "%@"
de: Keine Einstellungen passen zu "%@"
es: Ningún ajuste coincide con "%@"
fi: Mikään asetus ei vastaa hakua "%@"
fr: Aucun réglage ne correspond à "%@"
is: Engar stillingar passa við "%@"
it: Nessuna impostazione corrisponde a "%@"
ja: "%@" に一致する設定はありません
ko: "%@"와(과) 일치하는 설정 없음
nb: Ingen innstillinger samsvarer med "%@"
nl: Geen instellingen komen overeen met "%@"
pt_br: Nenhuma configuração corresponde a "%@"
ru: Нет настроек по запросу "%@"
sv: Inga inställningar matchar "%@"
zh_hans: 没有与“%@”匹配的设置

source: no signal
ar: لا توجد إشارة
da: intet signal
de: kein Signal
es: sin señal
fi: ei signaalia
fr: aucun signal
is: ekkert merki
it: nessun segnale
ja: 信号なし
ko: 신호 없음
nb: ingen signal
nl: geen signaal
pt_br: sem sinal
ru: нет сигнала
sv: ingen signal
zh_hans: 无信号

source: No sleep data
ar: لا توجد بيانات نوم
da: Ingen søvndata
de: Keine Schlafdaten
es: Sin datos de sueño
fi: Ei unitietoja
fr: Aucune donnée de sommeil
is: Engin svefngögn
it: Nessun dato sul sonno
ja: 睡眠データなし
ko: 수면 데이터 없음
nb: Ingen søvndata
nl: Geen slaapgegevens
pt_br: Sem dados de sono
ru: Нет данных о сне
sv: Inga sömndata
zh_hans: 无睡眠数据

source: No sleep data tonight
ar: لا توجد بيانات نوم الليلة
da: Ingen søvndata i nat
de: Heute Nacht keine Schlafdaten
es: Sin datos de sueño esta noche
fi: Ei unitietoja tänä yönä
fr: Aucune donnée de sommeil cette nuit
is: Engin svefngögn í nótt
it: Nessun dato sul sonno stanotte
ja: 今夜の睡眠データなし
ko: 오늘 밤 수면 데이터 없음
nb: Ingen søvndata i natt
nl: Geen slaapgegevens vannacht
pt_br: Sem dados de sono esta noite
ru: Нет данных о сне за ночь
sv: Inga sömndata i natt
zh_hans: 今晚无睡眠数据

source: No sleep data yet
ar: لا توجد بيانات نوم بعد
da: Ingen søvndata endnu
de: Noch keine Schlafdaten
es: Aún sin datos de sueño
fi: Ei vielä unitietoja
fr: Pas encore de données de sommeil
is: Engin svefngögn enn
it: Nessun dato sul sonno ancora
ja: 睡眠データはまだありません
ko: 아직 수면 데이터 없음
nb: Ingen søvndata ennå
nl: Nog geen slaapgegevens
pt_br: Ainda sem dados de sono
ru: Данных о сне пока нет
sv: Inga sömndata ännu
zh_hans: 尚无睡眠数据

source: No stage data
ar: لا توجد بيانات مراحل
da: Ingen stadiedata
de: Keine Phasendaten
es: Sin datos de fases
fi: Ei vaihetietoja
fr: Aucune donnée de phase
is: Engin stiggögn
it: Nessun dato sulle fasi
ja: 睡眠段階データなし
ko: 수면 단계 데이터 없음
nb: Ingen stadiedata
nl: Geen fasegegevens
pt_br: Sem dados de estágios
ru: Нет данных о стадиях
sv: Inga stadiedata
zh_hans: 无睡眠阶段数据

source: No strap
ar: لا يوجد حزام
da: Intet pulsbælte
de: Kein Gurt
es: Sin banda
fi: Ei pantaa
fr: Pas de ceinture
is: Engin ól
it: Nessuna fascia
ja: ストラップなし
ko: 스트랩 없음
nb: Ingen pulsbelte
nl: Geen band
pt_br: Sem cinta
ru: Нет датчика
sv: Inget pulsband
zh_hans: 无心率带

source: No strap paired
ar: لا يوجد حزام مقترن
da: Ingen rem parret
de: Kein Gurt gekoppelt
es: No hay banda emparejada
fi: Ei pantaa pariliitettynä
fr: Aucune ceinture associée
is: Engin ól pöruð
it: Nessuna fascia abbinata
ja: ストラップが未ペアリング
ko: 페어링된 스트랩 없음
nb: Ingen rem paret
nl: Geen band gekoppeld
pt_br: Nenhuma cinta pareada
ru: Ремень не сопряжён
sv: Inget band parkopplat
zh_hans: 未配对心率带

source: No strap paired to Watch — workout will start but HR may rely on the wrist sensor
ar: لا يوجد حزام مُقترن بالساعة — سيبدأ التمرين لكن قد يعتمد النبض على مستشعر المعصم
da: Ingen rem parret med uret — træningen starter, men pulsen kan komme fra håndledssensoren
de: Kein Gurt mit der Watch gekoppelt — das Training startet, die Herzfrequenz kommt aber evtl. vom Handgelenkssensor
es: Ninguna banda emparejada al reloj: el entrenamiento empezará, pero la FC puede venir del sensor de muñeca
fi: Kelloon ei ole paritettu vyötä — harjoitus alkaa, mutta syke voi tulla rannemittarista
fr: Aucune ceinture associée à la montre — la séance démarrera, mais la FC pourra venir du capteur au poignet
is: Engin ól pöruð við úrið — æfingin byrjar en púls gæti komið frá úlnliðsskynjara
it: Nessuna fascia abbinata all’orologio — l’allenamento parte, ma la FC potrebbe venire dal sensore da polso
ja: Watch にペアリングされたストラップがありません — ワークアウトは開始しますが、心拍は手首センサーに頼る場合があります
ko: 워치에 페어링된 스트랩이 없습니다 — 운동은 시작되지만 심박수는 손목 센서를 사용할 수 있습니다
nb: Ingen belte paret med klokken — økten starter, men pulsen kan komme fra håndleddssensoren
nl: Geen band gekoppeld aan de Watch — de work-out start, maar de hartslag komt mogelijk van de polssensor
pt_br: Nenhuma cinta pareada com o relógio — o treino vai começar, mas a FC pode vir do sensor de pulso
ru: К часам не привязан ремень — тренировка начнётся, но пульс может браться с датчика на запястье
sv: Inget band parat med klockan — passet startar, men pulsen kan komma från handledssensorn
zh_hans: 手表未配对心率带 — 训练将开始，但心率可能来自腕式传感器

source: No strap yet? Explore with sample data
ar: لا يوجد حزام بعد؟ استكشف باستخدام بيانات تجريبية
da: Intet pulsbælte endnu? Udforsk med eksempeldata
de: Noch kein Gurt? Mit Beispieldaten erkunden
es: ¿Aún no tienes banda? Explora con datos de ejemplo
fi: Ei vielä pantaa? Tutustu esimerkkidatan avulla
fr: Pas encore de ceinture ? Explorez avec des données d’exemple
is: Engin ól enn? Prófaðu með sýnigögnum
it: Non hai ancora una fascia? Esplora con i dati di esempio
ja: ストラップをお持ちでない場合は、サンプルデータで試せます
ko: 아직 스트랩이 없나요? 샘플 데이터로 둘러보세요
nb: Ikke noe pulsbelte ennå? Utforsk med eksempeldata
nl: Nog geen band? Verken de app met voorbeeldgegevens
pt_br: Ainda não tem cinta? Explore com dados de exemplo
ru: Ещё нет датчика? Попробуйте на демо-данных
sv: Inget pulsband än? Utforska med exempeldata
zh_hans: 还没有心率带？用示例数据体验一下

source: No straps yet
ar: لا توجد أحزمة بعد
da: Ingen remme endnu
de: Noch keine Gurte
es: Aún no hay bandas
fi: Ei vielä vöitä
fr: Aucune ceinture pour l’instant
is: Engar ólar enn
it: Nessuna fascia
ja: ストラップはまだありません
ko: 아직 스트랩이 없습니다
nb: Ingen belter ennå
nl: Nog geen banden
pt_br: Nenhuma cinta ainda
ru: Ремней пока нет
sv: Inga band ännu
zh_hans: 暂无心率带

source: No target
ar: بدون هدف
da: Intet mål
de: Kein Ziel
es: Sin objetivo
fi: Ei tavoitetta
fr: Aucun objectif
is: Ekkert markmið
it: Nessun obiettivo
ja: 目標なし
ko: 목표 없음
nb: Ingen målsone
nl: Geen doel
pt_br: Sem meta
ru: Без цели
sv: Inget mål
zh_hans: 无目标

source: No training data available
ar: لا تتوفر بيانات تدريب
da: Ingen træningsdata tilgængelige
de: Keine Trainingsdaten verfügbar
es: No hay datos de entrenamiento disponibles
fi: Harjoitustietoja ei saatavilla
fr: Aucune donnée d'entraînement disponible
is: Engin æfingagögn tiltæk
it: Nessun dato di allenamento disponibile
ja: トレーニングデータがありません
ko: 사용 가능한 트레이닝 데이터가 없습니다
nb: Ingen treningsdata tilgjengelig
nl: Geen trainingsgegevens beschikbaar
pt_br: Nenhum dado de treino disponível
ru: Данные о тренировках недоступны
sv: Inga träningsdata tillgängliga
zh_hans: 无可用的训练数据

source: No training data yet
ar: لا توجد بيانات تدريب بعد
da: Ingen træningsdata endnu
de: Noch keine Trainingsdaten
es: Aún sin datos de entrenamiento
fi: Ei vielä harjoitustietoja
fr: Pas encore de données d’entraînement
is: Engin æfingagögn enn
it: Nessun dato di allenamento ancora
ja: トレーニングデータはまだありません
ko: 아직 훈련 데이터 없음
nb: Ingen treningsdata ennå
nl: Nog geen trainingsgegevens
pt_br: Ainda sem dados de treino
ru: Данных о тренировках пока нет
sv: Inga träningsdata ännu
zh_hans: 尚无训练数据

source: No training-load snapshot
ar: لا توجد لقطة لحمل التدريب
da: Intet øjebliksbillede af træningsbelastning
de: Kein Trainingsbelastungs-Snapshot
es: Sin instantánea de carga de entrenamiento
fi: Ei harjoituskuormituksen tilannekuvaa
fr: Aucun instantané de charge d’entraînement
is: Engin mynd af æfingaálagi
it: Nessuno snapshot del carico di allenamento
ja: トレーニング負荷のスナップショットなし
ko: 훈련 부하 스냅샷 없음
nb: Ingen øyeblikksbilde av treningsbelastning
nl: Geen momentopname van trainingsbelasting
pt_br: Sem snapshot de carga de treino
ru: Нет снимка тренировочной нагрузки
sv: Ingen ögonblicksbild av träningsbelastning
zh_hans: 无训练负荷快照

source: No trend data yet
ar: لا توجد بيانات اتجاه بعد
da: Ingen tendensdata endnu
de: Noch keine Trenddaten
es: Aún sin datos de tendencia
fi: Ei vielä trenditietoja
fr: Pas encore de données de tendance
is: Engin þróunargögn enn
it: Nessun dato di tendenza ancora
ja: トレンドデータはまだありません
ko: 아직 추세 데이터 없음
nb: Ingen trenddata ennå
nl: Nog geen trendgegevens
pt_br: Ainda sem dados de tendência
ru: Данных о тренде пока нет
sv: Inga trenddata ännu
zh_hans: 尚无趋势数据

source: No vitals data yet. Apple Watch overnight gives the most signal.
ar: لا توجد بيانات العلامات الحيوية بعد. ارتداء Apple Watch أثناء الليل يعطي أقوى إشارة.
da: Ingen vitaldata endnu. Apple Watch natten over giver mest signal.
de: Noch keine Vitaldaten. Die Apple Watch über Nacht liefert das meiste Signal.
es: Aún no hay datos de constantes vitales. El Apple Watch durante la noche da la mejor señal.
fi: Ei vielä elintoimintotietoja. Apple Watch yön yli antaa vahvimman signaalin.
fr: Pas encore de données vitales. L’Apple Watch la nuit donne le plus de signal.
is: Engin lífsmarkagögn enn. Apple Watch yfir nótt gefur mest merki.
it: Nessun dato vitale ancora. L’Apple Watch durante la notte dà il segnale migliore.
ja: まだバイタルデータがありません。Apple Watch を一晩着けると最も情報が得られます。
ko: 아직 생체 데이터가 없습니다. Apple Watch를 밤새 착용하면 가장 많은 신호를 얻습니다.
nb: Ingen vitaldata ennå. Apple Watch over natten gir mest signal.
nl: Nog geen vitale gegevens. De Apple Watch 's nachts geeft het meeste signaal.
pt_br: Ainda sem dados vitais. O Apple Watch durante a noite dá o melhor sinal.
ru: Данных о показателях пока нет. Apple Watch ночью даёт больше всего сигнала.
sv: Inga vitaldata ännu. Apple Watch över natten ger mest signal.
zh_hans: 暂无生命体征数据。整夜佩戴 Apple Watch 能提供最多信号。

source: no workouts in 7d
ar: لا توجد تمارين خلال 7 أيام
da: ingen træninger på 7 dage
de: keine Trainings in 7 Tagen
es: sin entrenamientos en 7 días
fi: ei harjoituksia 7 pv:ssä
fr: aucune séance en 7 jours
is: engar æfingar á 7 dögum
it: nessun allenamento in 7 giorni
ja: 7日間ワークアウトなし
ko: 7일간 운동 없음
nb: ingen treninger på 7 dager
nl: geen trainingen in 7 dagen
pt_br: sem treinos em 7 dias
ru: нет тренировок за 7 дней
sv: inga pass på 7 dagar
zh_hans: 7 天内无训练

source: No workouts logged that day.
ar: لم تُسجّل تمارين في ذلك اليوم.
da: Ingen træninger registreret den dag.
de: An diesem Tag keine Trainings erfasst.
es: No se registraron entrenamientos ese día.
fi: Kyseiselle päivälle ei kirjattu harjoituksia.
fr: Aucune séance enregistrée ce jour-là.
is: Engar æfingar skráðar þann dag.
it: Nessun allenamento registrato quel giorno.
ja: その日に記録されたワークアウトはありません。
ko: 그날 기록된 운동이 없습니다.
nb: Ingen treninger registrert den dagen.
nl: Geen trainingen vastgelegd op die dag.
pt_br: Nenhum treino registrado nesse dia.
ru: В этот день тренировки не записаны.
sv: Inga pass registrerade den dagen.
zh_hans: 当天未记录任何训练。

source: No workouts yet
ar: لا توجد تمارين بعد
da: Ingen træninger endnu
de: Noch keine Trainings
es: Aún no hay entrenamientos
fi: Ei vielä harjoituksia
fr: Aucun entraînement pour l'instant
is: Engar æfingar enn
it: Ancora nessun allenamento
ja: まだワークアウトがありません
ko: 아직 운동이 없습니다
nb: Ingen økter ennå
nl: Nog geen trainingen
pt_br: Ainda não há treinos
ru: Пока нет тренировок
sv: Inga pass än
zh_hans: 暂无训练

source: No workouts yet. Record one to enable GPX export.
ar: لا توجد تمارين بعد. سجّل واحدًا لتفعيل تصدير GPX.
da: Ingen træninger endnu. Optag en for at aktivere GPX-eksport.
de: Noch keine Trainings. Zeichne eines auf, um GPX-Export zu aktivieren.
es: Aún no hay entrenamientos. Graba uno para habilitar la exportación GPX.
fi: Ei vielä harjoituksia. Tallenna yksi ottaaksesi GPX-viennin käyttöön.
fr: Aucune séance pour l’instant. Enregistrez-en une pour activer l’export GPX.
is: Engar æfingar enn. Taktu upp eina til að virkja GPX-útflutning.
it: Nessun allenamento ancora. Registrane uno per abilitare l’export GPX.
ja: まだワークアウトがありません。1 件記録すると GPX 書き出しが有効になります。
ko: 아직 운동이 없습니다. 하나 기록하면 GPX 내보내기가 활성화됩니다.
nb: Ingen treninger ennå. Ta opp én for å aktivere GPX-eksport.
nl: Nog geen trainingen. Neem er één op om GPX-export in te schakelen.
pt_br: Nenhum treino ainda. Grave um para habilitar a exportação GPX.
ru: Пока нет тренировок. Запишите одну, чтобы включить экспорт GPX.
sv: Inga pass ännu. Spela in ett för att aktivera GPX-export.
zh_hans: 暂无训练。记录一次即可启用 GPX 导出。

source: No α1 data available.
ar: لا تتوفر بيانات α1.
da: Ingen α1-data tilgængelige.
de: Keine α1-Daten verfügbar.
es: No hay datos de α1 disponibles.
fi: α1-tietoja ei saatavilla.
fr: Aucune donnée α1 disponible.
is: Engin α1-gögn tiltæk.
it: Nessun dato α1 disponibile.
ja: α1 データがありません。
ko: α1 데이터가 없습니다.
nb: Ingen α1-data tilgjengelig.
nl: Geen α1-gegevens beschikbaar.
pt_br: Nenhum dado α1 disponível.
ru: Данные α1 недоступны.
sv: Inga α1-data tillgängliga.
zh_hans: 无 α1 数据。

source: No α1 series
ar: لا توجد سلسلة α1
da: Ingen α1-serie
de: Keine α1-Reihe
es: Sin serie α1
fi: Ei α1-sarjaa
fr: Pas de série α1
is: Engin α1-röð
it: Nessuna serie α1
ja: α1 系列なし
ko: α1 시계열 없음
nb: Ingen α1-serie
nl: Geen α1-reeks
pt_br: Sem série α1
ru: Нет ряда α1
sv: Ingen α1-serie
zh_hans: 无 α1 序列

source: No, this feels off
ar: لا، هذا لا يبدو صحيحًا
da: Nej, det føles forkert
de: Nein, das fühlt sich falsch an
es: No, esto no me convence
fi: Ei, tämä tuntuu väärältä
fr: Non, ça ne va pas
is: Nei, þetta finnst mér rangt
it: No, non mi convince
ja: いいえ、しっくりきません
ko: 아니요, 맞지 않는 것 같아요
nb: Nei, dette føles feil
nl: Nee, dit klopt niet
pt_br: Não, isto parece errado
ru: Нет, что-то не так
sv: Nej, det här känns fel
zh_hans: 不，感觉不对
